Repository: enke-dev/AudIO
Catalog: Widget/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fi, fr, it, ja, ko, nb, nl, pl, pt_br, sv, uk, zh_hans

source: AudIO Outputs
cs: Výstupy AudIO
da: AudIO-udgange
de: AudIO-Ausgaben
es: Salidas de AudIO
fi: AudIO-ulostulot
fr: Sorties AudIO
it: Uscite AudIO
ja: AudIOの出力
ko: AudIO 출력
nb: AudIO-utganger
nl: AudIO-uitvoer
pl: Wyjścia AudIO
pt_br: Saídas do AudIO
sv: AudIO-utgångar
uk: Виходи AudIO
zh_hans: AudIO 输出

source: Headphones
cs: Sluchátka
da: Hovedtelefoner
de: Kopfhörer
es: Auriculares
fi: Kuulokkeet
fr: Écouteurs
it: Cuffie
ja: ヘッドフォン
ko: 헤드폰
nb: Hodetelefoner
nl: Koptelefoon
pl: Słuchawki
pt_br: Fones de ouvido
sv: Hörlurar
uk: Навушники
zh_hans: 耳机

source: Mute AudIO
cs: Ztlumit AudIO
da: Slå lyden fra i AudIO
de: AudIO stummschalten
es: Silenciar AudIO
fi: Mykistä AudIO
fr: Couper le son d’AudIO
it: Silenzia AudIO
ja: AudIOを消音
ko: AudIO 음소거
nb: Demp AudIO
nl: AudIO dempen
pl: Wycisz AudIO
pt_br: Silenciar o AudIO
sv: Stäng av ljudet i AudIO
uk: Вимкнути звук AudIO
zh_hans: 将 AudIO 静音

source: Mutes AudIO
cs: Ztlumí AudIO
da: Slår lyden fra i AudIO
de: Schaltet AudIO stumm
es: Silencia AudIO
fi: Mykistää AudIOn
fr: Coupe le son d’AudIO
it: Silenzia AudIO
ja: AudIOを消音します
ko: AudIO를 음소거합니다
nb: Demper AudIO
nl: Dempt AudIO
pl: Wycisza AudIO
pt_br: Silencia o AudIO
sv: Stänger av ljudet i AudIO
uk: Вимикає звук AudIO
zh_hans: 将 AudIO 静音

source: Not installed
cs: Není nainstalováno
da: Ikke installeret
de: Nicht installiert
es: No instalado
fi: Ei asennettu
fr: Non installé
it: Non installato
ja: 未インストール
ko: 설치되지 않음
nb: Ikke installert
nl: Niet geïnstalleerd
pl: Nie zainstalowano
pt_br: Não instalado
sv: Inte installerat
uk: Не встановлено
zh_hans: 未安装

source: Open AudIO once
cs: Jednou otevřete AudIO
da: Åbn AudIO én gang
de: Öffne AudIO einmal
es: Abre AudIO una vez
fi: Avaa AudIO kerran
fr: Ouvrez AudIO une fois
it: Apri AudIO una volta
ja: AudIOを一度開いてください
ko: AudIO를 한 번 여세요
nb: Åpne AudIO én gang
nl: Open AudIO één keer
pl: Otwórz raz AudIO
pt_br: Abra o AudIO uma vez
sv: Öppna AudIO en gång
uk: Відкрийте AudIO один раз
zh_hans: 请先打开一次 AudIO

source: Output
cs: Výstup
da: Udgang
de: Ausgabe
es: Salida
fi: Ulostulo
fr: Sortie
it: Uscita
ja: 出力
ko: 출력
nb: Utgang
nl: Uitvoer
pl: Wyjście
pt_br: Saída
sv: Utgång
uk: Вихід
zh_hans: 输出

source: Picks the outputs AudIO plays on
cs: Vybírá výstupy, na kterých AudIO hraje
da: Vælger de udgange, AudIO afspiller på
de: Wählt die Ausgaben, auf denen AudIO spielt
es: Elige las salidas en las que reproduce AudIO
fi: Valitsee ulostulot, joilla AudIO soittaa
fr: Choisit les sorties sur lesquelles AudIO joue
it: Sceglie le uscite su cui suona AudIO
ja: AudIOで再生する出力を選びます
ko: AudIO가 재생할 출력을 선택합니다
nb: Velger utgangene AudIO spiller på
nl: Kiest de uitvoer waarop AudIO speelt
pl: Wybiera wyjścia, na których gra AudIO
pt_br: Escolhe as saídas em que o AudIO toca
sv: Väljer utgångarna som AudIO spelar på
uk: Вибирає виходи, на яких грає AudIO
zh_hans: 选择 AudIO 播放所用的输出

source: Select AudIO as sound output
cs: Vyberte AudIO jako zvukový výstup
da: Vælg AudIO som lydudgang
de: Wähle AudIO als Tonausgabe
es: Selecciona AudIO como salida de sonido
fi: Valitse AudIO äänen ulostuloksi
fr: Choisissez AudIO comme sortie audio
it: Seleziona AudIO come uscita audio
ja: サウンド出力にAudIOを選択
ko: 사운드 출력으로 AudIO를 선택하세요
nb: Velg AudIO som lydutgang
nl: Kies AudIO als geluidsuitvoer
pl: Wybierz AudIO jako wyjście dźwięku
pt_br: Selecione o AudIO como saída de som
sv: Välj AudIO som ljudutgång
uk: Виберіть AudIO як звуковий вихід
zh_hans: 将 AudIO 选为声音输出

source: Speaker
cs: Reproduktor
da: Højttaler
de: Lautsprecher
es: Altavoz
fi: Kaiutin
fr: Haut-parleur
it: Altoparlante
ja: スピーカー
ko: 스피커
nb: Høyttaler
nl: Luidspreker
pl: Głośnik
pt_br: Alto-falante
sv: Högtalare
uk: Динамік
zh_hans: 扬声器

source: Toggle AudIO Output
cs: Přepnout výstup AudIO
da: Slå AudIO-udgang til/fra
de: AudIO-Ausgabe umschalten
es: Activar o desactivar salida de AudIO
fi: Vaihda AudIO-ulostulo
fr: Activer ou désactiver une sortie AudIO
it: Attiva/disattiva uscita AudIO
ja: AudIOの出力を切り替え
ko: AudIO 출력 전환
nb: Slå AudIO-utgang av/på
nl: AudIO-uitvoer aan/uit
pl: Przełącz wyjście AudIO
pt_br: Ativar/desativar saída do AudIO
sv: Slå på/av AudIO-utgång
uk: Перемкнути вихід AudIO
zh_hans: 切换 AudIO 输出
